{
    "Countries": [
        {
            "Country": "Mexico",
            "Payretailers": "./images/m-manual.PNG",
            "Manual": [
                {
                "Cash Pmt": "The cash payment will always be considered when the client tries first with the card and gets a Refusal from the bank, and doesn't have a bank app on his mobile / web application.\n\nThe agent must tell all options before asking which one is near.\n\nOXXO has 17,600 stores in Mexico, Wallmart with at least 3,000 stores.\n\nPayRetailers - the Cash payment option must be divided into:\n\na) Options that are banks: for customers who can confirm that they have online banking or a bank application on their phone, since they can pay online as payment for a service.\n\na.1) avoid telling the client that they can pay in cash or that it is an option to pay at the agency, so we avoid going to the bank teller, as they may not encourage payment.\n\nb) all that are not banks: Oxxo, pharmacies, market: those as a third option: client has not been able to swipe the card, client does not have an online bank, so they will have to go somewhere to pay.",
                "Cash Pic": ["./images/m-manual-1.PNG"],
                "Bank Pmt": "The best option for a high amount and for clients with online banking. The deposit has 3 steps: generate the code in the platform, open an online bank to register the beneficiary (must wait at least 1 hour), and do the transfer on the online bank.\n\n 1. Access your bank's Internet or mobile banking service.\n\n. Internet banking service,\n\n. Mobile banking and payment services are available 24 hours a day, everyday.\n\n2. Identify the SPEI® payment option.\n\n. SPEI® payments are also known as same-day payments, electronic transfers, interbank transfers, and third-party payments.\n\n. Some banks allow you to schedule your payments so that they are made automatically on the date you choose.\n\n . Remember, SPEI® payments are always made between accounts at different banks.\n\n3. Provide the payment data: reference number, type of payment, and the amount of the operation.\n\n. Some banks ask you to specify a payment limit when you register an account.\n\n. Your bank will verify that the balance in your account is sufficient to cover the payment.\n\n. SPEI® payments and transfers should not take more than 30 seconds.\n\n The reference number (up to seven digits) and payment description (up to 40 characters) are data that will reach the person being paid; you will also receive a payment ID generated by your bank known as the search code. This information allows identification of the payment in bank statements (printed or electronic), as well as a search for the purposes of future clarification. This information is very important, so keep it!",
                "Bank Pic": ["./images/m-manual-2.PNG"],
                "Others Pmt": "BBVA, Banco Azteca, Banorte, Santander, Scotiabank - while the client has access to the Online Bank is a good option because it will deposit like Service. The client can handle the payment like any Service inside his specific bank. \n\n This option must be used just when the client has a bank application or access to online banking, avoiding the client to go to the agency and receive feedback from the cashier.",
                "Others Pic": ["./images/m-manual-3.PNG", "./images/m-manual-4.PNG"]
                }
            ],
            "Banks": [
                {
                    "Bank": "BBVA",
                    "Limits": [
                        {
                            "Text": "The client can check the credit limit by online bank or app: You can check your credit limit in a physical or digital account statement in the section called balance (Saldo) or available limit (Límite Disponible). To internet shopping the client must generate the virtual CVV, the CVV is valid for 5 minutes for your security and you can generate it whenever you need it.",
                            "Currency": "Mex Pesos",
                            "Per day": "8,000",
                            "Monthly": "29,500",
                            "handling": ["./images/m-b-1.PNG","./images/m-b-2.PNG","./images/m-b-3.PNG","./images/m-b-4.PNG","./images/m-b-5.PNG","./images/m-b-6.PNG"],
                            "Digital card": [
                                "the most popular bank in Mexico that has an excellent virtual card. https://www.bbva.mx/personas/servicios-digitales/tarjeta-digital.html",
                                "You can activate it from your BBVA app and instantly you can: Buy online safely, since the digital card number is different from the physical card.",
                                "Use a dynamic security code (CVV), which changes every 5 minutes. This will prevent your data from being used without your permission. Shop online 24 hours a day. Activate your card or temporarily turn it off from your BBVA application. Have your digital card information at hand on your cell phone.",
                                "WHAT DO YOU NEED TO HAVE AND USE YOUR DIGITAL CARD? Have a debit account or digital account with BBVA. Have a cell phone with internet access. Contract BBVA Digital Services. Be registered in the BBVA Alerts service. HOW CAN YOU ACTIVATE YOUR DIGITAL CARD? Enter your BBVA app. In the 'My cards' section, press the one you want to activate its digital version. Accept the terms and conditions and press 'Generate and activate card'. Video where show how to handle: https://youtu.be/_ulS8A7F7FY" 
                            ],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Banregio",
                    "Limits": [
                        {
                            "Text": "For this card the client must contract the OTP service (150 M.N.). To change the limits the client must select his card inside the online bank or bank app, after select the card will open a option and button: Modificar. That time will open an option: Cantidad, with that the client will be allowed to make the changes on limit, number of international transactions allowed per day, and the period that the changes will be allowed. Again the client needs to click on: Continuar to continue, and will request the client token to confirm the changes. PDF document with all information by the bank: https://portalbanregio.s3.amazonaws.com/assets/naranja/img/GuiaUsuario_BEEmpresarial.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "client change on the app",
                            "Monthly": "depends of the client income, clients must call to increase limits",
                            "handling": [""],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Volaris Invex",
                    "Limits": [
                        {
                            "Text": "Was not possible to found information about how to increase limits, they always recommend the contact by phone: 'INVEX al 5540004000 o al 5540006566 las 24 horas los 365 días'. Document / Contract of the card: https://www.invextarjetas.com.mx/invex/Documentos/Contratos/ContratoUniversalTDC_INVEX.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "depends of the client income, clients must call to increase limits",
                            "Monthly": "depends of the client income, clients must call to increase limits",
                            "handling": [""],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "HSBC",
                    "Limits": [
                        {
                            "Text": "PDF with information and card options, that show that the cards, like all the others, will depends of the incoming (salary) of the clients:https://www.hsbc.com.mx/content/dam/hsbc/mx/documents/tarjetas/folleto_digital_tarjetas.pdf\n\nHow to increase limits:",
                            "Currency": "Mex Pesos",
                            "Per day": "2,000",
                            "Monthly": "more than 15,000",
                            "handling": ["./images/m-h-1.PNG","./images/m-h-2.PNG"],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Santander",
                    "Limits": [
                        {
                            "Text": "Santader does not tell what the monthly limits are, just the debit card that the daily limit is $ 10,000 pesos.\n\nThe client can increment the limit adding credit to the card must check: 've tus ofertas aquí' on the bank app. When the client completes the process the new limits will be allowed on 48h.",
                            "Currency": "Mex Pesos",
                            "Per day": "10,000",
                            "Monthly": "need request by online methods, request will be allowed on 48h",
                            "handling": ["./images/m-s-1.PNG","./images/m-s-2.PNG","./images/m-s-3.PNG"],
                            "Digital card": ["For online shopping Santander just works with Virtual Card, just credit card or old debit cards that can get success with a normal card, for any case the better option is the Virtual Card.\n\nHow activate the Virtual Card: https://youtu.be/j_JaQ_z-sZ0\n\nHow to use the Virtual Card: https://youtu.be/uXvoqN2s46Y"],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Bancoppel",
                    "Limits": [
                        {
                            "Text": "The best way to use online is with activation of the security code using the app: https://docs.google.com/document/d/1S1ESiGFGaJCmrT-UfqHK9gsrq9fl2TyiqqUgXWg28Vs/edit#bookmark=id.bfo6nfzibz3q\n\nDidn’t find a way to change the limits on the app, but the client can dispose off more credit requesting online the Prestámo Digital. The client receives the credit offer on the app. The client can look for: https://www.bancoppel.com/credito_bcopp/prestamo-digital.html",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-bp-1.PNG","./images/m-bp-2.PNG","./images/m-bp-3.PNG","./images/m-bp-4.PNG","./images/m-bp-5.PNG"],
                            "Digital card": [],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Citibanamex",
                    "Limits": [
                        {
                            "Text": "CItibanamex allows the client to change the limits by online banking or by the app.\n\nHow to handle digital CVV to use the normal card below the pictures that show how to increase the limits.",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-ct-1.PNG","./images/m-ct-2.PNG","./images/m-ct-3.PNG","./images/m-ct-4.PNG","./images/m-ct-5.PNG","./images/m-ct-6.PNG","./images/m-ct-7.PNG"],
                            "Digital card": ["Have one more step than others: activation of the NetKey, it is a security tool that you activate on your cell phone through Citibanamex Móvil that allows you to generate dynamic passwords to authorise operations in Citibanamex Móvil, BancaNet y Audiomático.\n\nThe Digital CVV is a three-digit random security number that helps reduce the risk of online shopping fraud. Requires access to Citibanamex Móvil. To have the View data option (option to display the 16 digits and the expiration date of your Citibanamex Credit Card), NetKey is required."],
                            "Pics": ["./images/m-ct-8.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Azteca",
                    "Limits": [
                        {
                            "Text": "The client can change the limits for credit card transaction using the web app following the steps:\n\n1) Open the App.\n\n2) Enter the Gold Credit Card.\n\n3) In the information section in the Credit Limit section select Adjust\n\n4) Swipe to the right if you want to increase the Credit Line of your Gold Card.\n\n5) Also, you can swipe to the left if you want to decrease your Credit Line.\n\n6) Confirm the setting by entering your security key and voila! You will receive an email and a notification on your cell phone with the confirmation.",
                            "Currency": "Mex Pesos",
                            "Per day": "18,000",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-a-4.PNG","./images/m-a-5.PNG","./images/m-a-6.PNG"],
                            "Digital card": ["For each Debit Card the client has a Digital Card associated.\n\nJust follow these simple instructions:\n\n1. Select your account;\n\n2. Select the image of the 'Digital Card' (on the upper right side);\n\n3. Enter your 'App Security Key' and you will access your Digital Card;\n\n4. Your CVV3 security code will change every five minutes for greater security in your purchases."],
                            "Pics": ["./images/m-a-1.PNG","./images/m-a-2.PNG","./images/m-a-3.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Afirme",
                    "Limits": [
                        {
                            "Text": "The client to know how much the expenses limits of the card need to call the bank: Para saldos es necesario comunicarse al número 81-83-18-39-90, opciones 2-2-1-1.\n\nDocument with cards options: https://www.afirme.com/dam/jcr:b37d86d1-366b-41ac-9320-ae8fb161ecc8/Manejo%20y%20Uso%20de%20TDC.pdf\n\n",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have access to personal credit, must call the bank, to have 9,000,000",
                            "handling": [""],
                            "Digital card": ["How to make online transfer : SPEI\n\nIn the Accounts section, open the + dynamic menu and select the 'Send Money' (Enviar Dinero) option.\n\nCapture the data of the destination account that is requested, the amount, reference and concept, you can save the destination account or add it as a favourite for your next transfers that you make.\n\nSelect Continue and ready your transfer will have been made."],
                            "Pics": ["./images/m-af-1.PNG","./images/m-af-2.PNG","./images/m-af-3.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Inbursa",
                    "Limits": [
                        {
                            "Text": "The client when asking for the card will define the credit limits, that will depend on the income of them. After 1 year of the card the bank can call the client to offer the increase of the limits.",
                            "Currency": "Mex Pesos",
                            "Per day": "defined when the client request the card",
                            "Monthly": "not informed",
                            "handling": [""],
                            "Digital card": ["None option found."],
                            "Pics": [""]
                        }
                    ] 
                },
                {
                    "Bank": "Scotiabank",
                    "Limits": [
                        {
                            "Text": "For online shopping it is recommended that the client do the activation of the dynamic CVV. Document about the cards information: https://scotiabankfiles.azureedge.net/scotia-bank-mexico/spanish/pdf/Serviciosbancarios/FOR_Li%CC%81mites.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "200,000",
                            "handling": ["./images/m-sc-3.PNG","./images/m-sc-4.PNG","./images/m-sc-5.PNG","./images/m-sc-6.PNG","./images/m-sc-7.PNG","./images/m-sc-8.PNG"],
                            "Digital card": ["The client can use the bank app to handle transfers by SPEI, but to do the transfer by app the client must register the new beneficiary first by the Scotia Web (online banking), from the app just is allowed to do transfers for the account that registered."],
                            "Pics": ["./images/m-sc-1.PNG","./images/m-sc-2.PNG"]
                        }
                    ] 
                },
                {
                    "Bank": "Banorte",
                    "Limits": [
                        {
                            "Text": "The client using the app with phone registered has the limit of 9,000/pesos per day / month (USD 450 approx.).\n\nBanorte has a low limit of transaction from all the banks in Mexico, and that we must have to care about it: https://www.banorte.com/cms/doc/Banorte-Movil-Monto-Operaciones.pdf\n\nClients can handle limits for debit cards using online banking:\n\nEnter through the main menu Administration; Debit Cards; Increase/Decrease Limit\n\nMenú principal Administración; Tarjetas de Débito; Aumento/Disminución de Limite:\n\nSelect the Debit Card for which you wish to consult or modify operation limits. You will be able to view all the main and additional cards of the account where you are the Holder or Co-Holder, click on the 'Continue' button.\n\n(Spanish) Selecciona la Tarjeta de Débito de la cual deseas consultar o modificar límites de operación. Podrás visualizar todas las tarjetas titulares y adicionales de la cuenta donde seas el Titular o Cotitular, dar clic en el botón 'Continuar'.",
                            "Currency": "Mex Pesos",
                            "Per day": "9,000",
                            "Monthly": "9,000",
                            "handling": [""],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ] 
                }
            ]
        },
        {
            "Country": "Peru",
            "Payretailers": "./images/m-manual.PNG",
            "Manual": [
                {
                "Cash Pmt": "The cash payment will always be considered when the client tries first with the card and gets a Refusal from the bank, and doesn't have a bank app on his mobile / web application. The agent must tell all options before asking which one is near.",
                "Cash Pic": ["./images/p-manual-1.PNG","./images/p-manual-2.PNG"],
                "Bank Pmt": "It's a perfect method when the client doesn't have the OTP activated, and neither does online shopping, and doesn't have the bank app installed on his phone. It's also a good method to handle transactions like national transfer, avoiding limits of the card.\n\nWhen the client clicks in one of the options will generate the receipt of the service with the instruction to proceed. The agent must ask the client to take notes of the data to fulfil when pressing the button to get inside his online bank.",
                "Bank Pic": ["./images/p-manual-3.PNG"],
                "Others Pmt": "",
                "Others Pic": []
                }
            ],
            "Banks": [
                {
                    "Bank": "BBVA",
                    "Limits": [
                        {
                            "Text": "The client can check the credit limit by online bank or app: You can check your credit limit in a physical or digital account statement in the section called balance (Saldo) or available limit (Límite Disponible). To internet shopping the client must generate the virtual CVV, the CVV is valid for 5 minutes for your security and you can generate it whenever you need it.",
                            "Currency": "Per Soles",
                            "Per day": "10,000",
                            "Monthly": "29,500",
                            "handling": ["./images/p-bb-1.PNG","./images/p-bb-2.PNG","./images/p-bb-3.PNG","./images/p-bb-4.PNG" ],
                            "Digital card": [
                                "Have to take care of the OTP (BBVA Digital Token/PIN) activation for the card, that will be automatically if the client download the bank app or for new mobiles the client must call the bank: In case it is the owner client who tries to activate their Digital Token in a new cell phone, for security, they must call (01) 595-0000 Option 1 and then enter 'Digital Token Activation' to authenticate their identity.\n\n How to activate my BBVA Peru Digital Token?\n\nEnter the BBVA App, for this you need your ID and password.\n\nIf you do not have your Token active, you will see a message so that you can Activate it by clicking on 'Activate'.\n\nYou will receive an SMS with an activation code.\n\nEnter the activation code that you received in the SMS.\n\nVideo to OTP activation and limits: https://youtu.be/mq9XqJpi67Y" 
                            ],
                            "Pics": []
                        }
                    ]        
                },
                {
                    "Bank": "Banregio",
                    "Limits": [
                        {
                            "Text": "For this card the client must contract the OTP service (150 M.N.). To change the limits the client must select his card inside the online bank or bank app, after select the card will open a option and button: Modificar. That time will open an option: Cantidad, with that the client will be allowed to make the changes on limit, number of international transactions allowed per day, and the period that the changes will be allowed. Again the client needs to click on: Continuar to continue, and will request the client token to confirm the changes. PDF document with all information by the bank: https://portalbanregio.s3.amazonaws.com/assets/naranja/img/GuiaUsuario_BEEmpresarial.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "client change on the app",
                            "Monthly": "depends of the client income, clients must call to increase limits",
                            "handling": [""],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Volaris Invex",
                    "Limits": [
                        {
                            "Text": "Was not possible to found information about how to increase limits, they always recommend the contact by phone: 'INVEX al 5540004000 o al 5540006566 las 24 horas los 365 días'. Document / Contract of the card: https://www.invextarjetas.com.mx/invex/Documentos/Contratos/ContratoUniversalTDC_INVEX.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "depends of the client income, clients must call to increase limits",
                            "Monthly": "depends of the client income, clients must call to increase limits",
                            "handling": [""],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "HSBC",
                    "Limits": [
                        {
                            "Text": "PDF with information and card options, that show that the cards, like all the others, will depends of the incoming (salary) of the clients:https://www.hsbc.com.mx/content/dam/hsbc/mx/documents/tarjetas/folleto_digital_tarjetas.pdf\n\nHow to increase limits:",
                            "Currency": "Mex Pesos",
                            "Per day": "2,000",
                            "Monthly": "more than 15,000",
                            "handling": ["./images/m-h-1.PNG","./images/m-h-2.PNG"],
                            "Digital card": [""],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Santander",
                    "Limits": [
                        {
                            "Text": "Santader does not tell what the monthly limits are, just the debit card that the daily limit is $ 10,000 pesos.\n\nThe client can increment the limit adding credit to the card must check: 've tus ofertas aquí' on the bank app. When the client completes the process the new limits will be allowed on 48h.",
                            "Currency": "Mex Pesos",
                            "Per day": "10,000",
                            "Monthly": "need request by online methods, request will be allowed on 48h",
                            "handling": ["./images/m-s-1.PNG","./images/m-s-2.PNG","./images/m-s-3.PNG"],
                            "Digital card": ["For online shopping Santander just works with Virtual Card, just credit card or old debit cards that can get success with a normal card, for any case the better option is the Virtual Card.\n\nHow activate the Virtual Card: https://youtu.be/j_JaQ_z-sZ0\n\nHow to use the Virtual Card: https://youtu.be/uXvoqN2s46Y"],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Bancoppel",
                    "Limits": [
                        {
                            "Text": "The best way to use online is with activation of the security code using the app: https://docs.google.com/document/d/1S1ESiGFGaJCmrT-UfqHK9gsrq9fl2TyiqqUgXWg28Vs/edit#bookmark=id.bfo6nfzibz3q\n\nDidn’t find a way to change the limits on the app, but the client can dispose off more credit requesting online the Prestámo Digital. The client receives the credit offer on the app. The client can look for: https://www.bancoppel.com/credito_bcopp/prestamo-digital.html",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-bp-1.PNG","./images/m-bp-2.PNG","./images/m-bp-3.PNG","./images/m-bp-4.PNG","./images/m-bp-5.PNG"],
                            "Digital card": [],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Citibanamex",
                    "Limits": [
                        {
                            "Text": "CItibanamex allows the client to change the limits by online banking or by the app.\n\nHow to handle digital CVV to use the normal card below the pictures that show how to increase the limits.",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-ct-1.PNG","./images/m-ct-2.PNG","./images/m-ct-3.PNG","./images/m-ct-4.PNG","./images/m-ct-5.PNG","./images/m-ct-6.PNG","./images/m-ct-7.PNG"],
                            "Digital card": ["Have one more step than others: activation of the NetKey, it is a security tool that you activate on your cell phone through Citibanamex Móvil that allows you to generate dynamic passwords to authorise operations in Citibanamex Móvil, BancaNet y Audiomático.\n\nThe Digital CVV is a three-digit random security number that helps reduce the risk of online shopping fraud. Requires access to Citibanamex Móvil. To have the View data option (option to display the 16 digits and the expiration date of your Citibanamex Credit Card), NetKey is required."],
                            "Pics": ["./images/m-ct-8.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Azteca",
                    "Limits": [
                        {
                            "Text": "The client can change the limits for credit card transaction using the web app following the steps:\n\n1) Open the App.\n\n2) Enter the Gold Credit Card.\n\n3) In the information section in the Credit Limit section select Adjust\n\n4) Swipe to the right if you want to increase the Credit Line of your Gold Card.\n\n5) Also, you can swipe to the left if you want to decrease your Credit Line.\n\n6) Confirm the setting by entering your security key and voila! You will receive an email and a notification on your cell phone with the confirmation.",
                            "Currency": "Mex Pesos",
                            "Per day": "18,000",
                            "Monthly": "client have option to increase the credit following the screens below",
                            "handling": ["./images/m-a-4.PNG","./images/m-a-5.PNG","./images/m-a-6.PNG"],
                            "Digital card": ["For each Debit Card the client has a Digital Card associated.\n\nJust follow these simple instructions:\n\n1. Select your account;\n\n2. Select the image of the 'Digital Card' (on the upper right side);\n\n3. Enter your 'App Security Key' and you will access your Digital Card;\n\n4. Your CVV3 security code will change every five minutes for greater security in your purchases."],
                            "Pics": ["./images/m-a-1.PNG","./images/m-a-2.PNG","./images/m-a-3.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Afirme",
                    "Limits": [
                        {
                            "Text": "The client to know how much the expenses limits of the card need to call the bank: Para saldos es necesario comunicarse al número 81-83-18-39-90, opciones 2-2-1-1.\n\nDocument with cards options: https://www.afirme.com/dam/jcr:b37d86d1-366b-41ac-9320-ae8fb161ecc8/Manejo%20y%20Uso%20de%20TDC.pdf\n\n",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "client have access to personal credit, must call the bank, to have 9,000,000",
                            "handling": [""],
                            "Digital card": ["How to make online transfer : SPEI\n\nIn the Accounts section, open the + dynamic menu and select the 'Send Money' (Enviar Dinero) option.\n\nCapture the data of the destination account that is requested, the amount, reference and concept, you can save the destination account or add it as a favourite for your next transfers that you make.\n\nSelect Continue and ready your transfer will have been made."],
                            "Pics": ["./images/m-af-1.PNG","./images/m-af-2.PNG","./images/m-af-3.PNG"]
                        }
                    ]
                },
                {
                    "Bank": "Inbursa",
                    "Limits": [
                        {
                            "Text": "The client when asking for the card will define the credit limits, that will depend on the income of them. After 1 year of the card the bank can call the client to offer the increase of the limits.",
                            "Currency": "Mex Pesos",
                            "Per day": "defined when the client request the card",
                            "Monthly": "not informed",
                            "handling": [""],
                            "Digital card": ["None option found."],
                            "Pics": [""]
                        }
                    ]
                },
                {
                    "Bank": "Scotiabank",
                    "Limits": [
                        {
                            "Text": "For online shopping it is recommended that the client do the activation of the dynamic CVV. Document about the cards information: https://scotiabankfiles.azureedge.net/scotia-bank-mexico/spanish/pdf/Serviciosbancarios/FOR_Li%CC%81mites.pdf",
                            "Currency": "Mex Pesos",
                            "Per day": "not informed",
                            "Monthly": "200,000",
                            "handling": ["./images/m-sc-3.PNG","./images/m-sc-4.PNG","./images/m-sc-5.PNG","./images/m-sc-6.PNG","./images/m-sc-7.PNG","./images/m-sc-8.PNG"],
                            "Digital card": ["The client can use the bank app to handle transfers by SPEI, but to do the transfer by app the client must register the new beneficiary first by the Scotia Web (online banking), from the app just is allowed to do transfers for the account that registered."],
                            "Pics": ["./images/m-sc-1.PNG","./images/m-sc-2.PNG"]
                        }
                    ]
                }
            ]
        }
    ]
}